[
{
    "cyberTitle1" : "Get the Intelligence",
    "cyberTitle2" : "You Need,",
    "cyberTitle3" : "When You Need It",

    "flex" : [
        {
            "log" : "../../images/ddoscyber/Arrow.png",
            "iconTitle" : "Strategic",
            "iconTit" : "Threat Intelligence"
        },
        {
            "log" : "../../images/ddoscyber/Tick.png",
            "iconTitle" : "Threat",
            "iconTit" : "Actor Profiling"
        },
        {
            "log" : "../../images/ddoscyber/Hexagon.png",
            "iconTitle" : "Threat ",
            "iconTit" : "Landscape Reports"
        }
    ],
    "cyberPara" : "Most businesses and organizations don’t have the tools or time to keep up with escalating and increasingly sophisticated threats to their physical and digital assets. With Algoritmik’s Deep Dive Investigations, you can assess and respond to these threats with the help of our highly skilled analysts to build cybersecurity analysis, threat assessments, analytic projects and deep-dive reports, all customized to your needs",

    "cyberCard" : [
        {
            "cardTitle" :"Strategic",
            "cardTit" : "Threat Intelligence",
            "cardPara" : "Identify meaningful trends to gain a wider perspective by continuously analyzing threat data. Create strategic threat intelligence and security advisory reports that provide the basis for the formulation of strategy, policy, and longer-term decision-making",
            "cardcont" : "Enquire Now",
            "cardContImg" : "../../images/attacker/Arrow.png",
            "cardImg" : "../../images/ddoscyber/rocket.png"
        },
        {
            "cardTitle" :"Threat",
            "cardTit" : "Actor Profiling",
            "cardPara" : "Achieve deeper understanding of a specific threat actor and group profiling, including the place of operations, targeted countries or verticals, tools in use and the type of operations often associated with those groups",
            "cardcont" : "Enquire Now",
            "cardContImg" : "../../images/attacker/Arrow.png",
            "cardImg" : "../../images/ddoscyber/threatActor.png"
        },
        {
            "cardTitle" :"Threat",
            "cardTit" :"Landscape Reports",
            "cardPara" : "Gain a more comprehensive view of the cyber threat landscape with reports focused on specific verticals that deliver an overview of the current situation and its relation to your industry",
            "cardcont" : "Enquire Now",
            "cardContImg" : "../../images/attacker/Arrow.png",
            "cardImg" : "../../images/ddoscyber/threatLandscape.png"
        }
    ],
        "cardTitle" : "Heard enough? See it for yourself.",
        "cardPara" :"Security issues that the penetration test uncovers should be reported to the system owner. Penetration test reports may also assess potential impacts to the organization.",
        "cardBtn" : "Enquire Now"

}
]

