[
    {
        "title":"Prevent Ransomware with",
        "title1":"Patented Ransomware Protection Technology",
        "titleDesc":"Prevent Both Known and Unknown (Zero-day) Attacks Before They Start, Regardless of Your Team’s Size and Skillset.",
        "demo":"Enquire Now",
        "whatTitle":"What we do ?",
        "whatdesc":"Our multi-layer anti-ransomware solution is built to completely prevent ransomware at the earliest and most critical stage of an attack–often months before other solutions can even detect them. Current detection and response approaches require your system to be infectedbefore they can  respond and stop the attack, usually after some critical damage has already been done. \n\nInstead of trying to identify threats by looking for patterns, our patented Simulation Engine breaks the attack chain and prevents the attacks before they can even get started, adding a crucial layer to any security stack",
        "whatImh":"../../Ransomware/computerImg.png",
        "AlgoritmikTitle":"Algoritmik services on ",
        "card1Title":"Our Hostile Environment Simulation",
        "card1desc":"Completely controls how processes perceive their environment. With HES, we turn the malware’s evasive properties against itself by convincing it that it is about to be detected by a local security measure, forcing it into hiding in order to “remain undetected”, which effectivelycauses it to never deploy.",
        "cardbtn":"Enquire Now ",
        "card2Title":"Blocking malicious macros and powershell attacks",
        "card2desc":"Our Platform blocks ransomware that spreads via malicious documents. This methodology prevents documents from spawning malicious script driven attacks (macros, Powershell etc.), while still allowing the organization to use these processes for legitimate business purposes.",
        "card3Title":"Blocking Memory Injection",
        "card3desc":"Ransomware often evades detection by injecting malicious code into legitimate applications or OS components. This approach allows malware to get around traditional security mechanisms such as antivirus, application whitelisting and personal firewalls. Minerva’s memory injection module prevents all fileless attacks from taking place before they even start.",
        "card4Title":"Ransomware Remediation",
        "card4desc":"Completely controls how processes perceive their environment. With HES, we turn the malware’s evasive properties against itself by convincing it that it is about to be detected by a local security measure, forcing it into hiding in order to “remain undetected”, which effectivelycauses it to never deploy."
    }
]